INSERT OR REPLACE INTO reference_materials (id, source_file, chunk_index, content, tokens) VALUES ('ref_e27acf341766', '中国申请人向国际局递交国际申请实施办法.doc', 0, '(1994年2月15日 国专发审字（1994）第28号)

各涉外专利代理机构：

PCT 联盟大会第二十一次会议于 1993 年 9 月 29 日通过了对《专利合作条约实施细则》的修改。其该修改的主要精神是：自 1994 年 1 月 1 日起国际局将作为受理局之一受理国际申请。为了适应这一修改，我局依据专利合作条约和专利法的规定制定了《关于中国申请人向国际局递交国际申请的实施办法》，现印发给你们，请遵照执行。

中国申请人向国际局递交国际申请实施办法

1. 根据 PCT 联盟大会第二十一次会议于 1993 年 9 月 29 日通过的专利合作条约实施细则修订本第 19.1（a）（i i i）规定，中国居民或者国民可以向国际局递交国际申请。  
2. 中国单位或者个人将其在国内完成的发明创造向国际局提出国际申请的，应当首先向专利局申请专利或者在国际申请中指定中国，并经国务院有关主管部门同意后，委托国务院授权专利局指定的专利代理机构办理。上述专利代理机构接受申请人委托后，应当把国务院有关主管部门同意向外国申请专利的有关文件（在该文件上注明已向专利局递交相关申请的申请号）送交专利局备案。  
3. 我国台湾同胞向国际局递交国际申请的，应当向专利局提供申请人居所地或者营业所所在地证明文件，并委托国务院授权专利局指定的专利代理机构办理。居住在港、澳以及其他地区的我国同胞向国际局递交国际申请并在请求书中指明中国专利局为国际检索单位的，应当向专利局提供国籍证明文件，并委托国务院授权专利局指定的专利代理机构办理。

上述专利代理机构接受申请人委托后，应当把上述证明文件送交专利局备案；

4. 根据专利合作实施细则修订本第 35.3(3) 和第 59.1(b) 规定, 中国居民或者国民按照本办法向国际局递交国际申请的, 其主管国际检索单位和国际初步审查单位是中国专利局。', 790);