INSERT OR REPLACE INTO reference_materials (id, source_file, chunk_index, content, tokens) VALUES ('ref_3a109c6bb657', '关于规范专利申请行为的若干规定.doc', 0, '# 第 45 号

《关于规范专利申请行为的若干规定》已经局务会议审议通过，现予发布，自2007年10月1日起施行。

局长 田力普

二〇〇七年八月二十七日', 79);
INSERT OR REPLACE INTO reference_materials (id, source_file, chunk_index, content, tokens) VALUES ('ref_6ad2889a700f', '关于规范专利申请行为的若干规定.doc', 1, '# 关于规范专利申请行为的若干规定

第一条 为了规范申请专利的行为，维护正常的专利工作秩序，依据专利法、专利法实施细则和专利代理条例制定本规定。

第二条 提交或者代理提交专利申请的，应当遵照法律、法规和规章的有关规定，恪守诚实信用原则，不得从事非正常申请专利的行为。

第三条 本规定所称非正常申请专利的行为是指：

（一）同一单位或者个人提交多件内容明显相同的专利申请，或者指使他人提交多件内容明显相同的专利申请；  
（二）同一单位或者个人提交多件明显抄袭现有技术或者现有设计的专利申请，或者指使他人提交多件明显抄袭现有技术或者现有设计的专利申请；  
（三）专利代理机构代理提交本条第（一）项或者第（二）项所述类型的专利申请。

第四条 国家知识产权局对非正常申请专利的行为，除依据专利法及其实施细则的规定对提交的专利申请进行处理之外，可以视情节采取下列处理措施：

（一）不予减缓专利费用；已经减缓的，全部或者部分追缴；  
（二）在国家知识产权局政府网站以及《中国知识产权报》上予以通报；  
（三）在国家知识产权局的专利申请数量统计中扣除非正常申请专利的数量；

（四）建议各地人民政府管理专利工作的部门不予资助或者奖励；已经资助或者奖励的，建议全部或者部分追还；  
（五）建议中华全国专利代理人协会对从事非正常申请专利行为的专利代理机构以及专利代理人采取行业自律措施，必要时建议专利代理惩戒委员会根据《专利代理惩戒规则（暂行）》的规定给予相应惩戒；  
（六）通过非正常申请专利的行为骗取资助和奖励，情节严重构成犯罪的，依法移送有关机关追究刑事责任。

第五条 国家知识产权局采取本规定第四条所列处理措施前，应当给予当事人陈述意见的机会。', 729);
INSERT OR REPLACE INTO reference_materials (id, source_file, chunk_index, content, tokens) VALUES ('ref_11f5ae6dc69d', '关于规范专利申请行为的若干规定.doc', 2, '相应惩戒；  
（六）通过非正常申请专利的行为骗取资助和奖励，情节严重构成犯罪的，依法移送有关机关追究刑事责任。

第五条 国家知识产权局采取本规定第四条所列处理措施前，应当给予当事人陈述意见的机会。

第六条 各地人民政府管理专利工作的部门应当引导公众和专利代理机构依法提交专利申请。专利代办处发现非正常申请专利行为的，应当及时报告国家知识产权局。

第七条 本规定自2007年10月1日起施行。', 199);